Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/translators_interpreters_fi/palvelumaksut_kaannospalveluista.pdf.tmx
Source language: fin
Languages: smn

source: saamen kielen toimiston palvelujen maksullisuudesta
smn: sämikielâ toimâttuv palvâlusâi mávsulâšvuođâst

source: Tätä päätöstä sovelletaan saamen kielen toimiston (L 1086/2003, Valtioneuvoston asetus saamen kielilain täytäntöönpanosta 12.2.2004/108, A 1727/95) palveluista perittäviin maksuihin.
smn: Taat miärádâs heiviittuvvoo sämikielâ toimâttuv (L 1086/2003, Staatârääđi asâttâs säämi kielâlaavâ olášutmist 12.2.2004/108, A 1727/95) máávsuin, moh piärrojeh palvâlusâin.

source: Saamen kielen toimiston antamasta käännöksestä peritään palkkiota suomesta saameksi taikka päinvastoin 65 euroa sivulta 2000 merkkiä, ei sisällä välimerkkejä.
smn: Sämikielâ toimâttuv adelem jurgâlusâst piärroo máksu suomâkielâst sämikielân tâi nubijkejij 65 eurod siijđost 2000 merkkâd, mii ij toolâ siste koskâmeerhâid.

source: Jos käännettävä teksti on tavanomaista vaikeampi, käännöspalkkio voidaan periä enintään 50 %:lla korotettuna samoin kuin kiireellisen työn käännöspalkkiota voidaan korottaa enintään 50%:lla.
smn: Jis jurgâlum tekstâ lii táváliist vaigâdub, te jurgâlemmáávsu puáhtá luptiđ enâmustáá 50 % siämmáá ko huápulii pargo jurgâlemmáávsu puáhtá luptiđ enâmustáá 50 %.

source: Utsjoen kunnan viranomaisille annettavista saamen kielilain (1086/03) mukaisista käännöksistä ei peritä maksua.
smn: Ucjuv kieldâ virgeomâháid adelum säämi kielâlaavâ (1086/03) miäldásijn jurgâlusâin ij perruu máksu.

source: Muut palvelut
smn: Eres palvâlusah

source: Saamen kielen toimiston antamista muista kielellisistä palveista ja tulkkauspalveluista peritään tuntiveloitus, joka on 50 euroa jokaiselta alkavalta tunnilta.
smn: Sämikielâ toimâttuv adelem eres kielâlijn palvâlusâin já tulkkumpalvâlusâin piärroo tijmemáksu, mii lii 50 eurod jyehi älgee tiijmest.

source: Voimaantulo
smn: Vuáimánpuáttim

source: Tämä päätös tulee voimaan 1 päivänä tammikuuta 2011. --- Hyväksytty 1.3.1996 saamelaiskäräjien kokouksessa, muutokset hyväksytty 22.2.2005 ja 17.9.2010.
smn: --- Tuhhiittum 1.3.1996 sämitige čuákkimist, nubástusah tuhhiittum 22.2.2005 já 17.9.2010.
